<template>
  <div>
    <page-header />

    <section class="section light">
      <div class="container">
        <div class="section-title">
          
        </div>

        <div>
          استخدامك لتطبيق بيعات سواء كان بتصفح التطبيق او رفع الإعلان فيه يعتبر
          موافقة منك على هذه الشروط والأحكام ، يرجى قراءة الشروط والأحكام بعناية
          لا تتحمل بيعات أي مسئولية ولا توفر أي ضمان اتجاه المستخدمين بما يتعلق
          بعمليات البيع والشراء وجودة المنتجات والخدمات، ولا يتم الرجوع عليها
          للمطالبة بالتعويض عن أي خسائر. يتحمل المستخدم ناشر الإعلان أي مسائلة
          قانونية أو أي تعويض دون ادني مسئولية علي بيعات لإدارة بيعات الحق بمنع
          أي مستخدم لا يتوافق مع شروط التطبيق ولها الحق بمسح اي اعلان مخالف
          لسياسة التطبيق يقر العميل بالإطلاع على كافة الشروط الخاصة والعامة
          باستخدام خدمات الموقع وبموافقته التامة عليها وقبوله لها ، ويقرر بتحمله
          المسؤولية القانونية "الجزائية والمدنية " عن أى أضرار تلحق بالموقع أو
          القائمين عليه أو الغير فى حال مخالفة القوانين واللوائح والقرارات
          المنظمة للإعلان وكافة القوانين والقرارات الأخرى السارية بالبلاد ، ويعد
          دخوله على الموقع أو استخدامه للخدمات المتوافرة عليه إقراراً وتعهداً
          منه بذلك بالنسبه لإعلانات الأفراد * يتم إدراج الإعلانات بعد التسجيل
          برقم الهاتف المحمول والبريد الإلكتروني. * يجب على المعلن تصنيف الإعلان
          ونشره تحت القسم الصحيح. * يجب كتابة عنوان للإعلان ووصف المنتج والسعر
          وإضافة الصور بشكل صحيح ويجب أن تكون السلعة حقيقة وموجودة. * يجب أن
          يكون المعلن هو صاحب السلعة أو الخدمة. * بالنسبه لإعلانات المؤسسات
          والشركات * يتم طلب الإعلان عن طريق الاتصال بالخدمه الهاتفيه لشركة
          بيعات وهو 22211229 * يتم تزويد تطبيق بيعات بالرخصه التجاريه للشركه
          واعتماد توقيع الشركه وصورة البطاقة المدنيه للمدير وان يكون الإعلان
          مطابق للنشاط الموجود في الرخصه التجاريه او مما يعتبر من ضمن النشاط او
          مقارب او مشابه له قواعد نشر الإعلان : يمنع حجز الإعلانات أو حجز
          التثبيت بغرض بيعها لطرف آخر. يمنع نشر الإعلانات التي تمس الآداب العامه
          او التي فيها اساءة للغير او الإعلانات التي تخالف القوانين في بلد منشئ
          الإعلان يمنع نشر إعلانات الأدوية ومستحضرات التجميل الطبيه بكافة
          انواعها لغير المرخص لهم في بيعها حفاظاً على الصحه العامه ويستثنى من
          ذلك منتجات النظافة الشخصيه والعطور ومستحضرات التجميل غير الطبيه وغيرها
          من منتجات النظافه الشخصيه او المنزليه يمنع نشر الإعلانات الخاصة
          بالمحامين والتي تهدف لإعلان المحامي عن نفسه أو العمل على جلب الموكلين.
          يمنع نشر إعلانات المخدرات والخمور او التي تسمى بالمشروبات الروحيه
          بكافة انواعها يمنع نشر إعلانات بيع اجهزة التنصت بكافة صورها يمنع نشر
          إعلانات السحر والشعوذه يمنع نشر إعلانات ادوات واجهزة القمار بكافة
          صورها او الدعوة اليها او دعوة المراهنات يمنع نشر إعلانات سداد القروض
          والتكييش يمنع نشر اعلانات الإتجار بالبشر بكافة صورها او بيع العماله
          المنزليه او تأجيرها يمنع بيع النباتات والحيوانات المهددة بالانقراض
          الواردة في اتفاقية (سايتس)، التزاما بقرارات ولوائح الهيئة العامة
          للبيئة
        </div>
      </div>
    </section>
  </div>
</template>

<script>
import PageHeader from "./partials/PageHeader";

export default {
  name: "terms-page",
  components: { PageHeader },
};
</script>
